{
  "title": "أسماء الله الحسنى",
"about":"ما فائدة معرفة أسماء الله وصفاته؟ /nإن أول فرضٍ فرضَهُ اللَّهُ على خلقه هو معرفَتُه جل جلاله، فإذا عرفه الناس عبدوه حق عبادته، قال سبحانه وتعالى: ﴿فَاعلَم أَنَّهُ لا إِلهَ إِلَّا اللَّهُ وَاستَغفِر لِذَنبِكَ﴾\nفذِكرُ الله بسعة الرحمة موجب للرجاء، وبشدة النقمة موجب للخوف، وبالتفرد بالإنعام موجبٌ للشكر.\n \nوالمقصود بالتعبد بأسماء الله وصفاته: تحقيق العلم بها وفقهُ معانيها والعمل بها، فمن أسماء الله وصفاته ما يحمد العبد على الاتصاف به كالعلم والرحمة والعدل، ومنها ما يذم العبد على الاتصاف به كالإلهية والتجبر والتكبر، وللعبد صفات يحمد عليها ويؤمر بالاتصاف بها ولكن يمتنع اتصاف الرب -عز وجل- بها كالعبودية والافتقار والحاجة والذل والسؤال ونحو ذلك، وأحبُّ الخلق إلى الله من اتصف بالصفات التي يحبها، وأبغضهم إليه من اتصف بالصفات التي يكرهها.\n \nما هي أسماء الله الحسنى؟\nيقول الله جلَّ جلالُه: ﴿وَلِلَّهِ الأَسماءُ الحُسنى فَادعوهُ بِها﴾ وقد ثبت عن رسول الله ﷺ أنه قال: «إنَّ للَّه تسعةٌ وتسعينَ اسمًا، مائةٌ إلا واحدًا، مَن أحصاها دخل الجنَّة» متفقٌ عليه.\n \nوإحصاؤها يتضمن ثلاثة أمور: \n    1- إحصاء ألفاظها وعددها.\n    2- فهم معانيها ومدلولها والإيمان به، فإذا قال: (الحَكِيمُ) سلَّم جميعَ أوامره لله لأن جميعها على مقتضى حكمته.\n    3- دعاء الله بها، فيقول مثلًا: يا ستِّير استُرنِي، ويا كريمُ أكرِمنِي. قال جلَّ جلاله على لسان نبيّه سليمان: ﴿قالَ رَبِّ اغفِر لي وَهَب لي مُلكًا لا يَنبَغي لِأَحَدٍ مِن بَعدي إِنَّكَ أَنتَ الوَهّابُ﴾\nوهذه هي الأسماء الحسنى مجموعة من آيات القرآن والسنة الصحيحة: ",
  "content": [
    {
      "id": 601,
      "name": "الله",
      "description": "ذو الألوهية والعبودية على خلقه أجمعين، فهو المألوه المعبود الذي يُذَلُّ له ويُخضَع ويُركَعُ له ويسجَد وله تُصرف جميعُ أنواع العبادة."
    },
{
      "id": 602,
      "name": "الرحمن",
      "description": "اسم دال على سعة رحمته وشمولها لجميع المخلوقات، وهو اسم يختص بالله تعالى ولا يجوز اطلاقه على غيره."
    },
{
      "id": 603,
      "name": "الرحيم",
      "description": "الراحم الغافر للمؤمنين في الدنيا والآخرة فقد هداهم لعبادته، وهو يكرمهم في الآخرة بجنته."
    },
{
      "id": 604,
      "name": "العَفُوُّ",
      "description": "هو الذي يمحو الذنب ويتجاوز عنه ولا يعاقب عليه مع استحقاق العبد للعقاب."
    },
{
      "id": 605,
      "name": "الغَفُورُ",
      "description": "هو الذي يستر الذنب على صاحبه ولا يفضحه ولا يعاقبه عليه."
    },
{
      "id": 606,
      "name": "الغَفَّارُ",
      "description": "اسم دال على كثرة مغفرة الله لعبده المذنب المستغفر."
    },
{
      "id": 607,
      "name": "الرؤوف",
      "description": "من الرأفة وهي أبلغ الرحمةِ وأشدها، وهي عامة لجميع الخلق في الدنيا، ولبعضهم في الآخرة وهم أولياؤه المؤمنون."
    },
{
      "id": 608,
      "name": "الحَلِيمُ",
      "description": "هو الذي لا يُعَجِّلُ العقوبة على عباده مع قدرته على عقابهم، بل يصفح عنهم ويغفر لهم إذا استغفروه."
    },
{
      "id": 609,
      "name": "التَّوَّابُ",
      "description": "هو الذي يوفِّقُ من يشاء من عباده للتوبة، ويقبلها منهم."
    },
{
      "id": 610,
      "name": "السِّتِّير",
      "description": "هو الذي يستر على عبده، فلا يفضحه بين خلقه، وهو الذي يحب من عبده أن يسترَ على نفسِه وعلى غيرِه وأن يسترَ عورته كذلك."
    },
{
      "id": 611,
      "name": "الغَنِيُّ",
      "description": "هو الذي لا يحتاج أبدًا إلى أحد من خلقه لكماله المطلق وكمال صفاته، والخلق كلهم محتاجون إليه وفقراء لإنعامه وإعانته."
    },
{
      "id": 612,
      "name": "الكريم",
      "description": "كثيرُ الخَيرِ، عظيم المَنِّ والعطاء، يعطي ما يشاء لمن يشاء وكيف يشاء بسؤالٍ وغير سؤال، ويعفو عن الذنوب ويستر العيوب."
    },
{
      "id": 613,
      "name": "الأكرَمُ",
      "description": "البَالغُ في الكرمِ غايتَه، فلا مثيلَ له في ذلك أبدًا، فالخير كله منه، يجازي المؤمنين بفضله، ويمهل المعرضين ويحاسبهم بعدله."
    },
{
      "id": 614,
      "name": "الوَهَّاب",
      "description": "كثير المواهب يعطي بلا عوض، ويهب بلا غرض، ويُنعِمُ بغير سؤال."
    },
{
      "id": 615,
      "name": "الجَوَادُ",
      "description": "كثير العطايا والتفضُّل على خلقه، وللمؤمنين به من جوده وفضله النصيب الأكبر."
    },
{
      "id": 616,
      "name": "الوَدودُ",
      "description": "يحبُّ أولياءه ويتودد إليهم بالمغفرة والنِّعَمِ فيرضى عنهم ويتقبل أعمالهم ويجعل لهم القبول في الأرض."
    },
{
      "id": 617,
      "name": "المُعطِي",
      "description": "يعطي مَن شاء مِن خلقه ما شاءَ من خزائِنِه! ولأوليائه النصيب الأوفر من عطائه، وهو الذي أعطى كلَّ شيءٍ خلقَه وصورتَهُ."
    },
{
      "id": 618,
      "name": "الواسِعُ",
      "description": "واسع الصِّفاتِ فلا يُحصي أحدٌ الثناء عليه، واسع العَظَمَةِ والسلطان، واسع المغفرةِ والرحمة، واسع الفضل والإحسان."
    },
{
      "id": 619,
      "name": "المُحسِن",
      "description": "هو الذي له كمال الحُسنِ في ذاته وفي أسمائه وصفاته وأفعاله، وأحسَنَ كلَّ شيءٍ خَلَقَهُ، وأحسَنَ إلى خَلقِهِ."
    },
{
      "id": 620,
      "name": "الرَّازق",
      "description": "هو الذي يرزق الخلائق أجمعين، وقدَّر أرزاقهم قبل خلقِ العالمين، وتكفَّل باستكمالها ولو بعد حين."
    },
{
      "id": 621,
      "name": "الرَّزَّاقُ",
      "description": "اسم دال على كثرة رزقه لخلقه، فهو سبحانه يرزقهم قبل أن يسألوه، بل ويرزقهم حتى مع معصيتهم له."
    },
{
      "id": 622,
      "name": "الَّلطِيفُ",
      "description": "هو العالم بدقائق الأمور، فلا تخفى عليه خافية، يوصل الخير والنفع إلى عباده من وجوه خفية من حيث لم يحتسبوا."
    },
{
      "id": 623,
      "name": "الخَبيرُ",
      "description": "هو الذي أحاط علمه ببواطن الأشياء وخفاياها كما أحاط بظواهرها."
    },
{
      "id": 624,
      "name": "الفَتَّاح",
      "description": "هو الذي يفتح من خزائن ملكه ورحمته ورزقه ما يشاء على ما اقتضته حكمته وعلمه."
    },
{
      "id": 625,
      "name": "العَليمُ",
      "description": "هو الذي أحاط علمه بالظواهر والبواطن والإسرار والإعلان، والماضي والحاضر والمستقبل، فلا يخفى عليه شيء من الأشياء."
    },
{
      "id": 626,
      "name": "البَرُّ",
      "description": "هو الواسع في إحسانه لخلقه، يعطي فلا يستطيع أحد عدَّ نعمته أو إحصاءها، وهو الصادق في وعده، الذي يتجاوز عن عبده وينصره ويحميه ويقبل القليل منه ويُنمِيه."
    },
{
      "id": 627,
      "name": "الحَكِيمُ",
      "description": "هو الذي يضع الأشياء في مواضعها ولا يدخل تدبيره خلل ولا زلل."
    },
{
      "id": 628,
      "name": "الحَكَم",
      "description": "هو الذي يحكم بين خلقه بالعدل، فلا يظلم أحدا منهم، وهو الذي أنزل كتابه العزيز ليكون حكمًا بين الناس."
    },
{
      "id": 629,
      "name": "الشَّاكِرُ",
      "description": "يمدح من أطاعه ويثني عليه، ويجازي على العمل وإن قلَّ، ويقابل شكر النعم بزيادتها في الدنيا، والأجر في الآخرة."
    },
{
      "id": 630,
      "name": "الشَّكور",
      "description": "يزكو عنده القليل من أعمال العباد ويضاعف لهم الجزاء، فشكر الله للعبد إثابته على الشكر وقبول الطاعةِ منه."
    },
{
      "id": 631,
      "name": "الجميل",
      "description": "هو الجميل في ذاته وأسمائه وصفاته وأفعاله جمالًا مطلقًا، وكل جمالٍ في خلقه فهو منه سبحانه وتعالى."
    },
{
      "id": 632,
      "name": "المجيد",
      "description": "هو الذي له الفخر والكرم والعز والرفعة في السماوات والأرض."
    },
{
      "id": 633,
      "name": "الوليُّ",
      "description": "هو القائم على أمور خلقه وتدبير ملكه وهو النصير والظهير لأوليائه."
    },
{
      "id": 634,
      "name": "الحميد",
      "description": "هو المحمود على أسمائه وصفاته وأفعاله وهو الذي يحمد في السراء والضراء، وفي الشدة والرخاء، وهو المستحق للحمد والثناء على الإطلاق لأنه الموصوف بكل كمال."
    },
{
      "id": 635,
      "name": "المولَى",
      "description": "هو الرب والملك والسيد والناصر والمعين لأوليائه."
    },
{
      "id": 636,
      "name": "النَّصير",
      "description": "هو الذي يؤيد بنصره من يشاء، فلا غالب لمن نصره ولا ناصر لمن خذله."
    },
{
      "id": 637,
      "name": "السميع",
      "description": "هو الذي أحاط سمعه بكل سرٍّ ونجوى، وكل جهر وإعلان، بل بكل الأصوات مهما دقّت أو عظمت، وهو المجيب لمن دعاه."
    },
{
      "id": 638,
      "name": "البَصيرُ",
      "description": "هو الذي أحاط بصره بجميع الموجودات في عالم الغيب والشهادة، مهما خفيت أو ظهرت، ومهما دقّت أو عظمت."
    },
{
      "id": 639,
      "name": "الشَّهِيدُ",
      "description": "هو الرَّقيب على خلقه، شهد لنفسه بالوحدانية والقيام بالقسط، ويشهد بصدق المؤمنين إذا وحّدوه، ويشهد لرسله وملائكته."
    },
{
      "id": 640,
      "name": "الرَّقيبُ",
      "description": "هو الرقيبُ على خلقه، والمحصي عليهم أعمالهم، فلا تفوته لفتة ناظر، ولا فلتة خاطِرٍ."
    },
{
      "id": 641,
      "name": "الرَّفيقُ",
      "description": "هو كثير الرفق في أفعاله، فهو سبحانه يتأنى ويتدرج في خلقه وأمره، ويعامل عباده بالرفق واللين فلا يكلفهم ما لا يطيقون، وهو سبحانه يحبّ عبده الرفيق."
    },
{
      "id": 642,
      "name": "القَرِيبُ",
      "description": "قريب بعلمه وقدرته لعامّة خلقه، وبلطفه ونصرته لعباده المؤمنين، وهو مع ذلك فوق عرشه لا تخالط ذاته المخلوقات."
    },
{
      "id": 643,
      "name": "المُجِيبُ",
      "description": "هو الذي يجيب دعوة الداعين وسؤال السائلين على ما يقتضيه علمه وحكمته."
    },
{
      "id": 644,
      "name": "المُقِيتُ",
      "description": "هو الذي خلق الأقوات والأرزاق وتكفل بإيصالها إلى الخلق، وهو حفيظ عليها وعلى أعمال العباد بلا نقصان."
    },
{
      "id": 645,
      "name": "الحَسيبُ",
      "description": "هو الكافي لعباده جميع ما أهمهم من أمر دينهم ودنياهم، وللمؤمنين به النصيب الأكبر من كفايته. وهو سبحانه المحاسب لهم على ما عملوه في الدنيا."
    },
{
      "id": 646,
      "name": "المؤمن",
      "description": "المصدق للرسل وأتباعهم بشهادته لهم بالصدق، وبما يقيمه من البراهين على صدقهم، وكل أمن في الدنيا والآخرة فهو واهبه، وهو المؤمِّن للمؤمنين به من أن يظلمهم أو يعذبهم أو يصيبهم بفزع يوم القيامة."
    },
{
      "id": 647,
      "name": "المنَّان",
      "description": "كثير العطاء، عظيم الإنعام، وافر الإحسان على خلقه."
    },
{
      "id": 648,
      "name": "الطَّيِّبُ",
      "description": "هو الطاهر والسالم من كل عيب ونقص، وهو الذي له الحسن والكمال المطلق، وهو كثير الخير على خلقه ولا يقبل سبحانه من الأعمال والصدقات إلا ما كان طيِّبًا حلالًا خالصًا له."
    },
{
      "id": 649,
      "name": "الشَّافي",
      "description": "الذي يشفي القلوب والأبدان من أمراضها. وليس في يد العباد إلا ما يسَّره الله لهم من الدواء، أما الشفاء فبيده وحده."
    },
{
      "id": 650,
      "name": "الحَفيظُ",
      "description": "هو الذي يحفظ ويصون عباده المؤمنين وأعمالهم بفضله، ويرعى ويحفظ المخلوقات كلها بقدرته."
    },
{
      "id": 651,
      "name": "الوَكيلُ",
      "description": "هو الذي توكَّل بالعالمين وتولّاهم خلقًا وتدبيرًا، فهو المتوكّل بخلقه إيجادًا وإمدادا، وهو وكيل المؤمنين الذين فوَّضوا إليه الأمر قبل سعيهم، واستعانوا به حال كسبهم، وحمدوه بالشكر بعد توفيقهم، ورضوا بالمقسوم بعد ابتلائهم."
    },
{
      "id": 652,
      "name": "الخلَّاق",
      "description": "اسم يدل على كثرة ما يخلق الله تعالى، فهو سبحانه لم يزل يخلق ولا يزال على هذا الوصف العظيم."
    },
{
      "id": 653,
      "name": "الخالق",
      "description": "هو المبدع لجميع الخلق على غير مثالٍ سابق."
    },
{
      "id": 654,
      "name": "الباريءُ",
      "description": "هو الذي أَوجَدَ ما قدَّره وقرَّرَه من المخلوقات وأخرجها إلى الوجود."
    },
{
      "id": 655,
      "name": "المُصَوِّرُ",
      "description": "هو الذي جعل خلقه على الصورة التي اختارها لهم بمقتضى حكمته ورحمته."
    },
{
      "id": 656,
      "name": "الرَبُّ",
      "description": "هو الذي يُرَبِّي خلقَه بنعمه وينشئَهم شيئا فشيئا، وهو الذي يُرَبِّي أولياءه بما يصلح قلوبهم، وهو الخالق المالك السيِّدُ."
    },
{
      "id": 657,
      "name": "العظيم",
      "description": "هو الذي له العظمة المطلقة في ذاته وأسمائه وصفاته، ولذلك وجب على الخلق أن يعظموه ويجلّوه وأن يعظّموا أمره ونهيه."
    },
{
      "id": 658,
      "name": "القاهِرُ",
      "description": "هو المُذلُّ عبادَه، المستعبد خلقَه، العالي عليهم، وهو الغالب الذي خضعت له الرقاب وعنت له الوجوه."
    },
{
      "id": 659,
      "name": "القَهَّار",
      "description": "هو المُذلُّ عبادَه، المستعبد خلقَه، العالي عليهم، وهو الغالب الذي خضعت له الرقاب وعنت له الوجوه، والقهار مبالغة من القاهر."
    },
{
      "id": 660,
      "name": "المُهَيمنُ",
      "description": "القائم على الشيء والحافظ له والشاهد عليه والمحيط به."
    },
{
      "id": 661,
      "name": "العزيز",
      "description": "له جميع معاني العزَّة؛ عزة القوة فلا غالب له، وعزة الامتناع فلا يحتاج إلى أحد، وعزة القهر والغلبة فلا يتحرك شيء إلا بإذنه."
    },
{
      "id": 662,
      "name": "الجبَّار",
      "description": "الذي له المشيئة النافذة، وكل المخلوقات مقهورة له، خاضعة لعظمته، منقادة لحكمه، وهو يجبر الكسير، ويغني الفقير، وييسر العسير، ويجبر المريض والمصاب."
    },
{
      "id": 663,
      "name": "المتكبِّر",
      "description": "هو العظيم، المتعاظم عن كلِّ سوءٍ ونقص، المتعالي عن ظلم عباده، القاهر لعتاة خلقه، المتصف بالكبرياء، ومن نازعه في ذلك قصمه وعذَّبَه."
    },
{
      "id": 664,
      "name": "الكَبيرُ",
      "description": "هو العظيم في ذاته وفي أوصافه وفي أفعاله، وليس شيء أكبر منه، بل كل ما سواه صغير أمام جلالته وعظمته."
    },
{
      "id": 665,
      "name": "الكَبيرُ",
      "description": "هو العظيم في ذاته وفي أوصافه وفي أفعاله، وليس شيء أكبر منه، بل كل ما سواه صغير أمام جلالته وعظمته."
    },
{
      "id": 666,
      "name": "الحييُّ",
      "description": "هو الذي له الحياء الذي يليق بجلال وجهه وعظيم سلطانه، فحياء الله حياءُ كَرَمٍ وبرٍّ وجود وجلال."
    },
{
      "id": 667,
      "name": "الحَيُّ",
      "description": "هو الذي له الحياة الدائمة الكاملة، والبقاء الذي لا أول له ولا آخر، وكل حياة في الوجود فإنما هي منه سبحانه وتعالى."
    },
{
      "id": 668,
      "name": "القيُّوم",
      "description": "هو القائم بنفسه. المستغني عن خلقه، وهو المقيم لكل من في السموات والأرض فهم المفتقرون إليه."
    },
{
      "id": 669,
      "name": "الوارث",
      "description": "هو الباقي بعد فناء الخلق، وجميع الأشياء ترجع إليه بعد فناء أهلها، وكل ما في أيدينا هو أمانة ستعود يوما إلى مالكها عز وجل."
    },
{
      "id": 670,
      "name": "الدَّيَّانُ",
      "description": "هو الذي انقاد الخلق له وخضعوا، المجازي عبادَه على ما فعلوه؛ فإن كان خيرًا ضاعفه، وإن كان شرًا عاقب عليه أو عفا عنه."
    },
{
      "id": 671,
      "name": "المَلِكُ",
      "description": "الذي له الأمر والنهي والغلبة، وهو المتصرف في خلقه بأمره وفعله، فليس لأحد عليه فضل في قيام ملكه أو رعايته."
    },
{
      "id": 672,
      "name": "المالك",
      "description": "مُلكُهُ عن أصالةٍ واستحقاق، فالمُلك له عند إنشاء الخلق ولم يكن لأحد سواه، والمُلك له في المنتهى عند زوال الخلق."
    },
{
      "id": 673,
      "name": "المليكُ",
      "description": "اسم يدل على صفة الملك المطلق؛ فهو أبلغ من المَلِك."
    },
{
      "id": 674,
      "name": "السبُّوحُ",
      "description": "هو المنزه عن كل عيب ونقص، لأنه الذي له أوصاف الكمال والجمال المطلقين."
    },
{
      "id": 675,
      "name": "القدُّوس",
      "description": "المنزه والمطهر عن كل عيب ونقص بأي وجه من الوجوه، وذلك لأنه المنفرد بأوصاف الكمال المطلق فلا تضرب له الأمثال."
    },
{
      "id": 676,
      "name": "السَّلامُ",
      "description": "السالم من كل نقص وعيب في ذاته وصفاته وأسمائه وأفعاله، وكل سلامٍ في الدنيا والآخرة فهو منه سبحانه وتعالى."
    },
{
      "id": 677,
      "name": "الحَقُّ",
      "description": "هو الذي لا شك فيه ولا ريب، ولا في أسمائه وصفاته، ولا في ألوهيته؛ فهو المعبود بحقٍّ ولا معبود بحقٍّ سواه."
    },
{
      "id": 678,
      "name": "المُبِين",
      "description": "هو البيِّنُ أمره في وحدانيته وحكمته ورحمته، وهو الموضح لعباده سبيل الرشاد ليتَّبعوه، وسبل الغواية ليحذروها."
    },
{
      "id": 679,
      "name": "القويُّ",
      "description": "هو الذي له القدرة المطلقة مع كمال المشيئة."
    },
{
      "id": 680,
      "name": "المَتينُ",
      "description": "هو الشديد في قوّته وقدرته. ولا يلحقه في أفعاله مشقة ولا كلفة ولا تعب."
    },
{
      "id": 681,
      "name": "القادر",
      "description": "هو القادر على كل شيء، فلا يعجزه شيء في الأرض ولا في السماء، وهو المقدِّر لكل شيء."
    },
{
      "id": 682,
      "name": "القدير",
      "description": "هو بمعنى (القادر) إلا أن القدير أبلغُ في المدح لله تعالى."
    },
{
      "id": 683,
      "name": "المقتدر",
      "description": "اسم يدل على المبالغة في قدرة الله تعالى في تنفيذ المقادير وخلقها على ما جاء في سابق علم الله."
    },
{
      "id": 684,
      "name": "العليُّ",
      "description": "هو الذي له علوُّ الشأنِ وعلوُّ القَهر وعلوُّ الذات. وكلّ شيء تحت قهره وسلطانه، ولا شيء فوقه أبدًا."
    },
{
      "id": 685,
      "name": "الأعلى",
      "description": "هو الذي له علوُّ الشأنِ وعلوُّ القَهر وعلوُّ الذات. وكلّ شيء تحت قهره وسلطانه، ولا شيء فوقه أبدًا."
    },
{
      "id": 686,
      "name": "المُتعالِ",
      "description": "هو الذي ذل أمام علوِّه كل شيء، وليس فوقه شيء على الإطلاق، بل كل شيء تحته وتحت قهره وسلطانه."
    },
{
      "id": 687,
      "name": "المُقَدِّمُ",
      "description": "هو الذي يقدِّم الأشياء ويضعها في مواضعها وفق مشيئته وحكمته ويقدم بعض خلقه على بعض وفق علمه وفضله."
    },
{
      "id": 688,
      "name": "المؤخِّرُ",
      "description": "هو الذي يُنزلُ الأشياء منازلها يقدم ما يشاء ويؤخر ما يشاء بحكمته، ويؤخر العذاب عن عباده لعلهم يتوبون ويرجعون إليه."
    },
{
      "id": 689,
      "name": "المسعِّرُ",
      "description": "هو الذي يزيد من قيمة الأشياء ومكانتها وتأثيرها أو ينقصها فتغلى الأشياء أو ترخص على ما تقتضيه حكمته وعلمه."
    },
{
      "id": 690,
      "name": "البَاسِطُ",
      "description": "هو الذي يوسِّعُ الرزق لعباده بجوده ورحمته، فيبتليهم بذلك على ما تقتضيه حكمته، ويبسط يديه بالتوبة لمن أساء."
    },
{
      "id": 691,
      "name": "الأوَّلُ",
      "description": "هو الذي لم يكن شيءٌ قبله، بل كل المخلوقات إنما حدثت بخلقه لها، وأما هو سبحانه فلا ابتداء لوجوده."
    },
{
      "id": 692,
      "name": "الآخرُ",
      "description": "هو الذي ليس بعده شيءٌ، فهو الباقي، وكل من على الأرض فانٍ، ثم مرجعهم إليه، ولا انتهاء لوجوده عز وجل."
    },
{
      "id": 693,
      "name": "الظَّاهرُ",
      "description": "هو العالي فوق كل شيءٍ، فلا شيء أعلى منه، وهو القاهر لكل شيءٍ والمحيط به."
    },
{
      "id": 694,
      "name": "الباطِنُ",
      "description": "هو الذي ليس دونه شيء، فهو القريب المحيط المحتجب عن أبصار الخلق في الدنيا."
    },
{
      "id": 695,
      "name": "الوِترُ",
      "description": "هو الواحدُ الذي لا شريك له، الفَردُ الذي لا نظير له."
    },
{
      "id": 696,
      "name": "السَّيِّدُ",
      "description": "هو الذي له السيادة المطلقة على خلقه فهو مالكهم وربُّهم، وهم خلقه وعبيده."
    },
{
      "id": 697,
      "name": "الصَّمَدُ",
      "description": "هو السيد الذي كَمُل في سؤدده، وهو الذي تقصده الخلائِقُ في حوائِجِهَا كلها لعظيم افتقارهم إليه، فهو الذي يُطعِمُ ولا يُطعَم."
    },
{
      "id": 698,
      "name": "الواحِدُ الأَحَد",
      "description": "هو الذي توحَّد وتفرَّد بجميع الكمالات المطلقة لا يشاركه فيها مشارك، وليس كمثله شيء، وهذا يستوجب إفراده وحده بالعبادة فلا شريك له."
    },
{
      "id": 699,
      "name": "الإِلَهُ",
      "description": "هو المعبود بحقٍّ، المستحقُّ للعبادةِ وحده دون غيره."
    }
  ]
}
