{
  "title": "فضل الصلاة",
  "content": [
    {
      "id": 100,
      "text": "تنهى عن الفحشاء والمنكر:\nقال اللَّه تعالى: ﴿اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلاةَ إِنَّ الصَّلاةَ تَنْهَى عَنِ الْفَحْشَاء وَالْـمُنكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ﴾.",
      "type": 1
    },
    {
      "id": 101,
      "text": "أفضل الأعمال بعد الشهادتين:\nلحديث عبد اللَّه بن مسعود -رضى الله عنه- قال: سألت رسول اللَّه -صلى الله عليه وسلم- : أي العمل أفضل؟ قال: \"الصلاة لوقتها\" قال: قلت: ثم أيّ؟ قال: \"برّ الوالدين\" قال: قلت: ثم أيّ؟ قال: \"الجهاد في سبيل اللَّه\".",
      "type": 1
    },
    {
      "id": 102,
      "text": "تغسل الخطايا:\nلحديث جابر -رضى الله عنه- قال: قال رسول اللَّه -صلى الله عليه وسلم-: \"مثل الصلوات الخمس كمثل نهرٍ غمرٍ على باب أحدكم يغتسل منه كل يوم خمس مرات\".",
      "type": 1
    },
    {
      "id": 103,
      "text": "تكفّر السيئات:\nلحديث أبي هريرة -رضى الله عنه- أن رسول اللَّه -صلى الله عليه وسلم- قال: \"الصلوات الخمس، والجمعة إلى الجمعة، ورمضان إلى رمضان مكفرات ما بينهن، إذا اجتنبت الكبائر\".",
      "type": 1
    },
    {
      "id": 104,
      "text": "نور لصاحبها في الدنيا والآخرة:\nلحديث عبداللَّه ابن عمر -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه ذكر الصلاة يومًا فقال: \"من حافظ عليها كانت له نورًا وبرهانًا ونجاة يوم القيامة، ومن لم يحافظ عليها لم يكن له نور، ولا برهان ولا نجاة، وكان يوم القيامة مع قارون، وفرعون، وهامان، وأبيّ بن خلف\". \nوفي حديث أبي مالك الأشعري -رضى الله عنه-: \"الصلاة نور\". \n ولحديث بريدة -رضى الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"بشر المشَّائين في الظلم إلى المساجد بالنور التام يوم القيامة\".",
      "type": 1
    },
    {
      "id": 105,
      "text": "يرفع اللَّه بها الدرجات ويحط الخطايا:\n لحديث ثوبان مولى رسول الله عن النبي -صلى الله عليه وسلم- أنه قال له: \"عليك بكثرة السجود، فإنك لا تسجد للَّه سجدةً إلا رفعك اللَّه بها درجة وحط عنك بها خطيئة\". ",
      "type": 1
    },
    {
      "id": 106,
      "text": "من أعظم أسباب دخول الجنة برفقة النبي -صلى الله عليه وسلم-:\nلحديث ربيعة بن كعب الأسلمي -رضى الله عنه- قال: كنت أبيت مع رسول اللَّه -صلى الله عليه وسلم-، فأتيته بوضوئه وحاجته، فقال لي: \"سَلْ\" فقلت: أسألك مرافقتك في الجنة، قال: \"أو غير ذلك؟\" قلت: هو ذاك، قال: \"فأعني على نفسك بكثرة السجود\".",
      "type": 1
    },
    {
      "id": 107,
      "text": "المشي إليها تكتب به الحسنات وترفع الدرجات وتحط الخطايا:\nلحديث أبي هريرة -رضى الله عنه- قال: قال رسول اللَّه -صلى الله عليه وسلم-: \"من تطهَّر في بيته، ثم مشى إلى بيت من بيوت اللَّه؛ ليقضي فريضة من فرائض اللَّه، كانت خَطْوَتاه إحداهما تحطُّ خطيئة، والأخرى ترفع درجة\".\nوفي الحديث الآخر: \"إذا توضأ أحدكم فأحسن الوضوء، ثم خرج إلى المسجد، لم يرفع قدمه اليمنى إلا كتب اللَّه  له حسنة، ولم يضع قدمه اليسرى إلا حط اللَّه عنه سيئة\".",
      "type": 1
    },
    {
      "id": 108,
      "text": "تُعدُّ الضيافة في الجنة بها كلما غدا إليها المسلم أو راح:\nلحديث أبي هريرة -رضى الله عنه- عن النبي -صلى الله عليه وسلم-: \"من غدا إلى المسجد أو راح، أعد اللَّه له في الجنة نُزُلاً كُلَّما غدا أو راح\".\nوالنزل ما يهيأ للضيف عند قدومه.",
      "type": 1
    },
    {
      "id": 109,
      "text": "يغفر اللَّه بها الذنوب فيما بينها وبين الصلاة التي تليها:\nلحديث عثمان -رضى الله عنه- قال: سمعت رسول اللَّه -صلى الله عليه وسلم- يقول: \"لا يتوضأ رجل مسلم فيحسن الوضوء، فيصلي صلاة إلا غفر اللَّه له ما بينه وبين الصلاة التي تليها\".",
      "type": 1
    },
    {
      "id": 110,
      "text": "تكفر ما قبلها من الذنوب:\nلحديث عثمان -رضى الله عنه- قال: سمعت رسول اللَّه -صلى الله عليه وسلم- يقول: \"ما من امرئ مسلم تحضره صلاة مكتوبة، فيحسن وضوءها، وخشوعها، وركوعها إلا كانت كفارة لما قبلها من الذنوب، ما لم يأتِ كبيرة، وذلك الدهر كلّه\".",
      "type": 1
    },
    {
      "id": 111,
      "text": "تُصلّي الملائكة على صاحبها ما دام في مُصلاّه، وهو في صلاة ما دامت الصلاة تحبسه:\nلحديث أبي هريرة -رضى الله عنه- قال: قال رسول اللَّه -صلى الله عليه وسلم-: \"صلاة الرجل في جماعة تزيد على صلاته في بيته وصلاته في سوقه بضعًا وعشرين درجةً. وذلك أن أحدهم إذا توضأ فأحسن الوضوء ثم أتى المسجد، لا ينهزه إلا الصلاة، لا يريد إلا الصلاة، فلم يخطُ خطْوَة إلا رُفِعَ له بها درجةً، وحُطَّ عنه بها خطيئة حتى يدخل المسجد، فإذا دخل المسجد كان في الصلاة ما كانت الصلاة تحبسه، والملائكة يُصلُّون على أحدكم مادام في مجلسه الذي صلى فيه، يقولون: اللَّهم ارحمه، اللَّهم اغفر له، اللَّهم تب عليه، ما لم يؤذِ فيه، ما لم يحدث فيه\".",
      "type": 1
    },
    {
      "id": 112,
      "text": "انتظارها رباط في سبيل اللَّه:\nلحديث أبي هريرة -رضى الله عنه- أن رسول اللَّه -صلى الله عليه وسلم- قال: \"ألا أدلكم على ما يمحو اللَّه به الخطايا ويرفع به الدرجات؟\" قالوا: بلى يا رسول اللَّه، قال: \"إسباغ الوضوء على المكاره، وكثرة الخُطا إلى المساجد، وانتظار الصلاة بعد الصلاة، فذلكم الرباط، فذلكم الرباط\".",
      "type": 1
    },
    {
      "id": 113,
      "text": "من سُبِق بها وهو من أهلها فله مثل أجر من حضرها:\nلحديث أبي هريرة -رضى الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"من توضأ فأحسن الوضوء، ثم راح فوجد الناس قد صلوا أعطاه اللَّه –عز وجل- مثل أجر من صلاها وحضرها، لا ينقص ذلك من أجرهم شيئًا\".",
      "type": 1
    },
    {
      "id": 114,
      "text": "إذا تطهر وخرج إليها فهو في صلاة حتى يرجع، ويكتب له ذهابه ورجوعه:\nلحديث أبي هريرة -رضى الله عنه- قال: قال رسول اللَّه -صلى الله عليه وسلم-: \"إذا توضأ أحدكم في بيته، ثم أتى المسجد، كان في صلاة حتى يرجع، فلا يقل: هكذا (وشبك بين أصابعه)\".\nوعن ابي هريرة: قال النبي -صلى الله عليه وسلم-: \"من حين يخرج أحدكم من منزله إلى مسجدي، فرِجْلٌ تكتُبُ حسنة ورِجلٌ تحطُّ سيئة حتى يرجع\".",
      "type": 1
    },
    {
      "id": 115,
      "text": "أجر من خرج إليها كأجر الحاج المحرم:\nلحديث أبي أمامة -رضى الله عنه- أن رسول اللَّه -صلى الله عليه وسلم- قال: \"من خرج من بيته متطهرًا إلى صلاة مكتوبة، فأجره كأجر الحاج المحرم، ومن خرج إلى تسبيح الضحى لا ينصبه إلا إياه، فأجره كأجر المعتمر، وصلاة على إثر صلاة لا لغو بينهما كتابٌ في عليين\".",
      "type": 1
    }
  ]
}
