{
  "title": "فضل صلاة القيام",
  "content": [
    {
      "id": 300,
      "text": "قد أثنى الله على أقوام حافظوا على قيام الليل وبين أنهم المحسنون المستحقون لرحمته. فقال سبحانه: ﴿ إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ * ءَاخِذِينَ مَا ءَاتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ * كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ ﴾ [الذاريات: 15- 18] وتارة يبين أنهم من عباده الأبرار حيث يقول سبحانه: ﴿ وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا * وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا ﴾ [الفرقان: 63-64] فلم يشغلهم النوم عن السجود والقيام لله تعالى لينالوا ما أعد الله لهم من الجزاء الأوفى والنعيم المقيم يوم القيامة.",
      "type": 3
    },
{
      "id": 301,
      "text": "ولقد مدح الله أقواماً تجافت جنوبهم عن المضاجع يدعونه خوفاً وطمعاً. أخفوا لله عملاً بالليل فأخفى الله لهم الجزاء والثواب في يوم تشيب فيه الولدان. مدحهم وأثنى عليهم وبين جزاءهم فقال سبحانه: ﴿ إِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّدًا وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ * تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ ﴾ [السجدة: 15-17].",
      "type": 3
    },
{
      "id": 302,
      "text": "ولقد أمر الله نبيه -صلى الله عليه وسلم- بالتهجد بالليل فقال سبحانه: ﴿ وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا ﴾ [الإسراء: 79] فاستجاب الرسول الكريم لهذا الأمر فقام الليل حتى تفطرت قدماه ورق لحاله قلب عائشة رضي الله عنها فكانت تقول له: يا رسول الله هون على نفسك لقد غفر الله لك ما تقدم من ذنبك وما تأخر، فيرد عليها -صلى الله عليه وسلم- بقوله (أفلا أكون عبداً شكوراً).",
      "type": 3
    },
{
      "id": 303,
      "text": "يتنزل ربنا سبحانه في هذا الوقت (نزول يليق به جل جلاله)، عن أبي هريرة رضي الله عنه أن رسول الله -صلى الله عليه وسلم- قال: (ينزل ربنا تبارك وتعالى إلى السماء الدنيا كل ليلة حين يبقى ثلث الليل الآخر فيقول: من يدعوني فأستجيب له، من يسألني فأعطيه، من يستغفرني فأغفر له، حتى ينفجر الفجر).",
      "type": 3
    },
{
      "id": 304,
      "text": "لا يستوون عند الله، نعم لا يستوون عند الله كما قال الله جلَّ وعلا: (أَمْ مَّنْ هُوَ قَانِتٌ آَنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الآَخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ) هل يستوي إنسانٌ قضى ليله غافلاً هائمًا نائمًا بين السهرات والقيل والقال والفضائيات والأفلام والمسرحيات ومضيعة الأوقات، بين إنسان قائمٍ في ليله يدعو ربه سبحانه وتعالى ويبكي من خشية الله جلَّ وعلا ويخضع لله سبحانه وتعالى، لا يستوون عند الله، وهكذا القلب الحي، سبحان الله! القلب الحي إذا سمع آيات الله عزَّ وجلَّ تُتلى عليه فتجده -سبحان الله- يتفكَّر ويتدبَّر ويتأمَّل ويخضع ويخشع وينصت ويستمع ويطبِّق، هذا هو القلب الحي.",
      "type": 3
    },
{
      "id": 305,
      "text": "صلاة الليل أفضل من صلاة النهار، جاء في صحيح مسلم من حديث أبي هريرة -رضي الله تعالى عنه- قال صلى الله عليه وسلم: \"أفضل الصلاة بعد الفريضة صلاة الليل\" -أي المقصود في التطوُّعات- ما هو السرُّ، وما هو السبب أنَّ صلاة الليل أفضل من صلاة النهار -أقصد في التطوُّعات-؟ قال الحافظ ابن رجب الحنبلي -رحمه الله تعالى- لثلاثة أمور: أولاً: لأنَّ فيها الإسرار فهي أقرب إلى الإخلاص، إذا أردت الإخلاص، إذا أردت أن تقوِّي إخلاصك لله عزَّ وجلَّ فعليك بقيام الليل، فقيام الليل لا أحد يعلم عنك، لا أحد يدري عنك، أقرب الناس إليك لا يدري عنك، إذن هي أقرب إلى الإخلاص. ثانيًا: قال: ولأنَّ صلاة الليل فيها مشقَّة، فيها مشقَّة على النفوس؛ لأنَّ الإنسان يقوم من فراشه الدافئ الجميل ويقوم بين يدي الله سبحانه وتعالى، فهذا فيه مشقَّة، فيه تعب، فيه معاناة، بينك وبين نفسك وبين شيطانك. ثالثًا: قال: لأنَّ صلاة الليل القراءة فيها أقرب إلى التدبُّر والتفكُّر والخشوع؛ لأنَّ الإنسان بينه وبين الله سبحانه وتعالى فهو تجده يتأمَّل ما يقرأ.",
      "type": 3
    },
{
      "id": 306,
      "text": "سببٌ من أسباب دخول الجنة، روى الإمام الترمذي -رحمه الله تعالى- في سننه من حديث عبد الله بن سلام قال صلى الله عليه وسلم: \"أطعموا الطعام، وصِلُوا الأرحام، وصَلُّوا بالليل والناس نيام، تدخلوا الجنة بسلام\".",
      "type": 3
    },
{
      "id": 307,
      "text": "شرف المؤمن، كما قال النبي -صلى الله عليه وسلم-: \"واعلم أنَّ شرف المؤمن قيامه بالليل\".",
      "type": 3
    },
{
      "id": 308,
      "text": "يُوصف من قام الليل بـ[نِعم الرجل]، جاء في صحيح البخاري من حديث عبد الله بن عمر -رضي الله تبارك وتعالى عنهما- أن النبي صلى الله عليه وسلم قال: \"نِعم الرجل عبد الله لو كان يصلِّي من الليل\".",
      "type": 3
    },
{
      "id": 309,
      "text": "سبب من أسباب رحمة الله سبحانه وتعالى، قال -صلى الله عليه وسلم-: \"رحم الله رجلا قام من الليل فصلى وأيقظ امرأته فصلت فإن أبت نضح في وجهها الماء رحم الله امرأة قامت من الليل فصلت وأيقظت زوجها فإن أبى نضحت في وجهه الماء \".",
      "type": 3
    },
{
      "id": 310,
      "text": "ولو لم يكن في قيام الليل من الفضل إلاَّ أن الله تعالى ربط به تشريف محمد صلى الله عليه وسلم بالمقام المحمود، لكفاه شرفاً وفضلاً، إذ قال: {وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَّكَ عَسَىٰ أَن يَبْعَثَكَ رَبُّكَ مَقَامًا مَّحْمُودًا} [الإسراء:79]، وهي الشفاعة العظمى",
      "type": 3
    }
  ]
}
