{
  "title": "فضل صلاة الجماعة",
  "content": [
    {
      "id": 200,
      "text": "صلاة الجماعة تشهدها الملائكة:\nلحديث أَبِي هُرَيْرَةَ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"يَتَعَاقَبُونَ فِيكُمْ مَلاَئِكَةٌ بِاللَّيْلِ وَمَلاَئِكَةٌ بِالنَّهَارِ، وَيَجْتَمِعُونَ فِي صَلاَةِ الفَجْرِ وَصَلاَةِ العَصْرِ، ثُمَّ يَعْرُجُ الَّذِينَ بَاتُوا فِيكُمْ، فَيَسْأَلُهُمْ وَهُوَ أَعْلَمُ بِهِمْ: كَيْفَ تَرَكْتُمْ عِبَادِي؟ فَيَقُولُونَ: تَرَكْنَاهُمْ وَهُمْ يُصَلُّونَ، وَأَتَيْنَاهُمْ وَهُمْ يُصَلُّونَ\".",
      "type": 2
    },
    {
      "id": 201,
      "text": "أعد الله سبحانه وتعالى منزلاً في الجنة لمن غدا إلى المسجد أو راح:\nلحديث أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"مَنْ غَدَا إِلَى المَسْجِدِ وَرَاحَ، أَعَدَّ اللهُ لَهُ نُزُلَهُ مِنَ الجَنَّةِ كُلَّمَا غَدَا أَوْ رَاحَ\".",
      "type": 2
    },
    {
      "id": 202,
      "text": "أفضل من صلاة الفرد بسبع وعشرين درجة:\nلحديث عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"صَلاَةُ الجَمَاعَةِ تَفْضُلُ صَلاَةَ الفَذِّ بِسَبْعٍ وَعِشْرِينَ دَرَجَةً\".",
      "type": 2
    },
    {
      "id": 203,
      "text": "تعطيك أجر قيام الليل كله:\nلحديث عُثْمَانَ بْنِ عَفَّانَ رضي الله عنه، قَالَ: سَمِعْتُ رَسُولَ اللهِ صلى الله عليه وسلم يَقُولُ: \"مَنْ صَلَّى الْعِشَاءَ فِي جَمَاعَةٍ فَكَأَنَّمَا قَامَ نِصْفَ الليْلِ، وَمَنْ صَلَّى الصُّبْحَ فِي جَمَاعَةٍ فَكَأَنَّمَا صَلَّى الليْلَ كُلَّهُ\".",
      "type": 2
    },
    {
      "id": 204,
      "text": "تجعلك في ظل عرش الرحمن يوم القيامة:\nلحديث أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ، يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\"، وذكر منهم \" وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي المَسَاجِد\"ز",
      "type": 2
    },
    {
      "id": 205,
      "text": "تعطيك النور التام يوم القيامة:\nلحديث بُرَيْدَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"بَشِّرِ المشَّائِينَ فِي الظُّلَمِ إِلَى المسَاجِدِ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ\"ز",
      "type": 2
    },
    {
      "id": 206,
      "text": "تعطيك أجر حجة:\nلحديث أَبِي أُمَامَةَ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ المحْرِمِ، وَمَنْ خَرَجَ إِلَى تَسْبِيحِ الضُّحَى لَا يَنْصِبُهُ إِلَّا إِيَّاهُ فَأَجْرُهُ كَأَجْرِ المعْتَمِرِ، وَصَلَاةٌ عَلَى أَثَرِ صَلَاةٍ لَا لَغْوَ بَيْنَهُمَا كِتَابٌ فِي عِلِّيِّينَ\".",
      "type": 2
    },
    {
      "id": 207,
      "text": "سبب من أسباب مغفرة الذنوب:\nلحديث أَبِي هُرَيْرَةَ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟\" قَالُوا بَلَى يَا رَسُولَ اللهِ قَالَ: \"إِسْبَاغُ الْوُضُوءِ عَلَى المكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى المسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاط\".",
      "type": 2
    }
  ]
}
