{
  "title": "فضل السنن الراتبة",
  "content": [
    {
      "id": 700,
      "text": "عَنْ أُمَّ حَبِيبَةَ رَضيَ اللهُ عَنهُا قالَتْ: سَمِعْتُ رَسُولَ الله صلى الله عليه وسلم يَقُولُ: «مَنْ صَلَّى اثْنَتَيْ عَشْرَةَ رَكْعَةً فِي يَوْمٍ وَلَيْلَةٍ، بُنِيَ لَهُ بِهِنَّ بَيْتٌ فِي الجَنَّةِ». أخرجه مسلم.",
      "type": 7
    },
    {
      "id": 701,
      "text": "عَنْ عَبْدِالله بْنِ عُمَرَ رَضِيَ اللهُ عَنهُمَا قَالَ: صَلَّيْتُ مَعَ رَسُولِ الله صلى الله عليه وسلم رَكْعَتَيْنِ قَبْلَ الظُّهْرِ، وَرَكْعَتَيْنِ بَعْدَ الظُّهْرِ، وَرَكْعَتَيْنِ بَعْدَ الجُمُعَةِ، وَرَكْعَتَيْنِ بَعْدَ المَغْرِبِ، وَرَكْعَتَيْنِ بَعْدَ العِشَاءِ. متفق عليه.",
      "type": 7
    },
    {
      "id": 702,
      "text": "عَنْ عَائِشَةَ رَضِيَ اللهُ عَنهَا أَنَّ النَّبِيَّ صلى الله عليه وسلم كَانَ لاَ يَدَعُ أَرْبَعاً قَبْلَ الظُّهْرِ، وَرَكْعَتَيْنِ قَبْلَ الغَدَاةِ. متفق عليه",
      "type": 7
    },
    {
      "id": 703,
      "text": "فضل ركعتا سنة الفجر: عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَ: «رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا».\nوعَنْ نُعَيْمِ بْنِ هَمَّارٍ قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: «قَالَ اللهُ عَزَّ وَجَلَّ: ابْنَ آدَمَ لَا تَعْجِزْ عَنْ أَرْبَعِ رَكَعَاتٍ أَوَّلَ النَّهَارِ أَكْفِكَ آخِرَهُ». ",
      "type": 7
    },
    {
      "id": 704,
      "text": "عَنْ حَسَّانَ بْنِ عَطِيَّةَ، قَالَ: \"لَمَّا نَزَلَ بِعَنْبَسَةَ بْنَ أَبِي سُفْيَانَ الْمَوْتُ اشْتَدَّ جَزَعُهُ، فَقِيلَ لَهُ: مَا هَذَا الْجَزَعُ؟ قَالَ: \"أَمَا إِنِّي سَمِعْتُ أُمَّ حَبِيبَةَ، يَعْنِي أُخْتَهُ، تَقُولُ: \"قَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «مَنْ صَلَّى أَرْبَعًا قَبْلَ الظُّهْرِ، وَأَرْبَعًا بَعْدَهَا، حَرَّمَ اللَّهُ لَحْمَهُ عَلَى النَّارِ»\". فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُهُنّ\".",
      "type": 7
    },
    {
      "id": 705,
      "text": "عَنْ عَبْدِ اللَّهِ بْنِ السَّائِبِ، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُصَلِّي أَرْبَعًا بَعْدَ أَنْ تَزُولَ الشَّمْسُ قَبْلَ الظُّهْرِ، وَقَالَ: «إِنَّهَا سَاعَةٌ تُفْتَحُ فِيهَا أَبْوَابُ السَّمَاءِ، وَأُحِبُّ أَنْ يَصْعَدَ لِي فِيهَا عَمَلٌ صَالِحٌ». ",
      "type": 7
    },
    {
      "id": 706,
      "text": "عن ابن عمر: أن النبي -صلى الله عليه وسلم- قال: \"رحم الله امرأً صلى قبل العصر أربعا\".",
      "type": 7
    },
    {
      "id": 707,
      "text": "عَنْ أَبِي هُرَيْرَةَ، قَالَ: \"قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: «إِذَا صَلَّيْتُمْ بَعْدَ الْجُمُعَةِ فَصَلُّوا أَرْبَعًا»\".",
      "type": 7
    },
    {
      "id": 708,
      "text": "عَنْ زَيْدِ بْنِ ثَابِتٍ رَضِيَ اللهُ عَنهُ أَنَّ رَسُولَ الله صلى الله عليه وسلم قَالَ: «... عَلَيْكُمْ بِالصَّلاةِ فِي بُيُوتِكُمْ، فَإِنَّ خَيْرَ صَلاةِ المَرْءِ فِي بَيْتِهِ، إِلا الصَّلاةَ المَكْتُوبَةَ». متفق عليه ",
      "type": 7
    },
    {
      "id": 709,
      "text": "عَنْ عَبْدِالله بْنِ شَقِيقٍ قالَ: سَألْتُ عَائِشَةَ عَنْ صَلاةِ رَسُولِ الله -صلى الله عليه وسلم-، عَنْ تَطَوُّعِهِ صلى الله عليه وسلم فَقَالَتْ: كَانَ يُصَلِّي فِي بَيْتِي قَبْلَ الظُّهْرِ أرْبَعاً، ثُمَّ يَخْرُجُ فَيُصَلِّي بِالنَّاسِ، ثُمَّ يَدْخُلُ فَيُصَلِّي رَكْعَتَيْنِ، وَكَانَ يُصَلِّي بِالنَّاسِ المَغْرِبَ، ثُمَّ يَدْخُلُ فَيُصَلِّي رَكْعَتَيْنِ، وَيُصَلِّي بِالنَّاسِ العِشَاءَ، وَيَدْخُلُ بَيْتِي فَيُصَلِّي رَكْعَتَيْنِ، وَكَانَ يُصَلِّي مِنَ اللَّيْلِ تِسْعَ رَكَعَاتٍ، فِيهِنَّ الوِتْرُ، وَكَانَ يُصَلِّي لَيْلاً طَوِيلاً قَائِماً، وَلَيْلاً طَوِيلاً قَاعِداً، وَكَانَ إِذَا قَرَأ وَهُوَ قَائِمٌ، رَكَعَ وَسَجَدَ وَهُوَ قَائِمٌ، وَإِذَا قَرَأ قَاعِداً، رَكَعَ وَسَجَدَ وَهُوَ قَاعِدٌ، وَكَانَ إِذَا طَلَعَ الفَجْرُ، صَلَّى رَكْعَتَيْنِ. أخرجه مسلم.",
      "type": 7
    },
    {
      "id": 710,
      "text": "عَنْ عُقْبَةَ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- قالَ: كَانَتْ عَلَيْنَا رِعَايَةُ الإِبِلِ، فَجَاءَتْ نَوْبَتِي، فَرَوَّحْتُهَا بِعَشِيٍّ، فَأدْرَكْتُ رَسُولَ الله -صلى الله عليه وسلم- قَائِماً يُحَدِّثُ النَّاسَ، فَأدْرَكْتُ مِنْ قَوْلِهِ: «مَا مِنْ مُسْلِمٍ يَتَوَضَّأ فَيُحْسِنُ وُضُوءَهُ، ثُمَّ يَقُومُ فَيُصَلِّي رَكْعَتَيْنِ، مُقْبِلٌ عَلَيْهِمَا بِقَلْبِهِ وَوَجْهِهِ، إِلا وَجَبَتْ لَهُ الجَنَّةُ». أخرجه مسلم.",
      "type": 7
    }
  ]
}